[
  "metadata-menu",
  "calendar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "obsidian42-brat",
  "obsidian-advanced-uri",
  "obsidian-dictionary-plugin",
  "better-word-count",
  "obsidian-custom-frames",
  "todoist-sync-plugin",
  "table-editor-obsidian",
  "dataview",
  "obsidian-git",
  "open-vscode",
  "quickadd",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-imgur-plugin",
  "obsidian-file-info-plugin",
  "automatic-table-of-contents",
  "nldates-obsidian",
  "obsidian-local-rest-api",
  "convert-url-to-iframe",
  "settings-search",
  "fontsource",
  "oz-image-plugin",
  "obsidian-vault-changelog",
  "mermaid-tools",
  "mermaid-themes",
  "obsidian-google-lookup",
  "surfing",
  "obsidian-plugin-update-tracker",
  "obsidian-list-callouts",
  "callout-integrator",
  "file-tree-generator",
  "callout-suggestions",
  "callout-manager",
  "cmdr",
  "header-adjuster",
  "plugins-annotations",
  "explain-selection-with-ai",
  "medium-importer"
]