[
  "metadata-menu",
  "calendar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "obsidian42-brat",
  "obsidian-advanced-uri",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "obsidian-custom-frames",
  "todoist-sync-plugin",
  "table-editor-obsidian",
  "dataview",
  "obsidian-git",
  "open-vscode",
  "quickadd",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-textgenerator-plugin",
  "obsidian-imgur-plugin",
  "obsidian-file-info-plugin",
  "automatic-table-of-contents",
  "nldates-obsidian",
  "obsidian-banners",
  "callout-manager",
  "obsidian-local-rest-api",
  "convert-url-to-iframe",
  "buttons",
  "dbfolder",
  "supercharged-links-obsidian",
  "obsidian-citation-plugin",
  "settings-search",
  "beautitab",
  "msg-handler",
  "fontsource",
  "oz-image-plugin",
  "auto-note-mover",
  "obsidian-file-cooker",
  "obsidian-vault-changelog",
  "obsidian-pandoc",
  "obsidian-annotator",
  "obsidian-epub-plugin",
  "epub-importer",
  "mermaid-tools",
  "mermaid-themes"
]